const pack = (date, user, wame) => {
return `*┏━🌹 †🍷-𝐿𝐴𝑈𝐴𝑁-𝐷𝑂𝑀𝐼𝑁𝐴-🍷-† 🌹━┓*
║ 
┣═══════𝑺𝒊𝒈𝒂 𝒏𝒂𝒔 𝒓𝒆𝒅𝒆𝒔 𝒔𝒐𝒄𝒊𝒂𝒊𝒔══════┫
┃🇦🇱🔥〘𝗟𝗔𝗨𝗔𝗡-𝗗𝗢𝗠𝗜𝗡𝗔〙🔥🇦🇱
┃🔥𝗜𝗡𝗙𝗢𝗥𝗠𝗔𝗖̧𝗢̃𝗘𝗦 𝗦𝗢𝗕𝗥𝗘 𝗢 𝗗𝗢𝗡𝗢🔥
┃🔥 𝗡𝗼𝗺𝗲 : *𝑳𝑨𝑼𝑨𝑵-𝑴𝑶𝑫𝑬𝑹𝑵𝑶* 🔥
┃🔥 𝗖𝗼𝗻𝘁𝗮𝘁𝗼 :  *wa.me//+557998295668* 🔥
┃🔥 𝗜𝗡𝗦𝗧𝗔 : *https://bityli.com/gzgDM* 🔥
┣═════════════════════════┫
󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒║
║ _*☀ 𝐃𝐚𝐭𝐚 𝐞 𝐡𝐨𝐫𝐚: ${date} ☀*_
║ _*🙂 𝐔𝐬𝐮𝐚́𝐫𝐢𝐨: ${user} 🙂*_
║ _*❤ 𝐖𝐚𝐦𝐞: ${wame} ❤*_                                        
║
║ 
┗════════════════════════┛

» 🥵𝙾𝚗𝚕𝚢𝚏𝚊𝚗𝚜 𝚎 𝚑𝚎𝚗𝚝𝚊𝚒 𝚗𝚘 𝚖𝚎𝚐𝚊🥵 «

❁❧ *FOTOS DE HENTAI 720MB:* 
_*🌐 https://suaurl.com/55eb2f 🌐*_

❁❧ *PRINCESS STARLING(ONLY FANS)8.36GB:* 
_*🌐 https://suaurl.com/b995e2 🌐*_

❁❧ *ELLES CLUB 28.68GB:* 
_*🌐 https://suaurl.com/8c135b 🌐*_

❁❧ *COCONUTKITTY(ONLY FANS)7.69GB:*
_*🌐 https://suaurl.com/5e91e0 🌐*_

❁❧ *Belle delphine:* 
_*🌐 https://suaurl.com/5c699d 🌐*_

❁❧ *Love Lilah:* 
_*🌐 https://suaurl.com/dbaae7 🌐*_

❁❧ *Hidori:* 
_*🌐 https://suaurl.com/f43f76 🌐*_`
}
exports.pack = pack
